{
  "heading": "Impronta",
  "heading-2": "Responsabile per i contenuti e proprietario",
  "text-1-1": "Dr. Ernst Sebastian Gassebner",
  "text-1-2": "Via Mayenburg 32",
  "text-1-3": "39011 Lana",
  "text-1-4": "Tel: +39 335 5444052",
  "text-1-5": "E-mail: e.gassebner(at)rolmail.net",
  "text-1-6": "Part.IVA: 01578730218",

  "text-2-1": "Design: Annika Terwey",
  "text-2-2": "Sviluppo web: Achi Shengelia & Annika Terwey",

  "heading-3": "Esclusione di responsabilità - Responsabilità per i contenuti",
  "text-3-1": "I contenuti delle nostre pagine sono stati creati con la massima cura. Tuttavia, non possiamo garantire la correttezza, la completezza e l'attualità dei contenuti. In qualità di fornitore di servizi, siamo responsabili dei nostri contenuti su queste pagine in conformità alle leggi generali ai sensi del § 7 Para.1 TMG. Tuttavia, ai sensi dei §§ 8-10 TMG, non siamo obbligati, in qualità di fornitore di servizi, a monitorare le informazioni trasmesse o memorizzate da terzi o a ricercare circostanze che indichino un'attività illegale.",
  "text-3-2": "L'obbligo di rimuovere o bloccare l'uso delle informazioni in conformità alle leggi generali rimane inalterato. Tuttavia, la responsabilità in questo senso è possibile solo a partire dal momento in cui si viene a conoscenza di una violazione concreta. Se veniamo a conoscenza di violazioni corrispondenti, rimuoveremo immediatamente tali contenuti.",
  "heading-4": "Responsabilità per i link",
  "text-4-1": "La nostra offerta contiene link a siti web esterni di terzi, sui cui contenuti non abbiamo alcuna influenza. Pertanto, non possiamo assumerci alcuna responsabilità per questi contenuti esterni. Il rispettivo fornitore o gestore delle pagine è sempre responsabile del contenuto delle pagine collegate. Le pagine collegate sono state controllate per verificare eventuali violazioni legali al momento del collegamento. I contenuti illegali non erano riconoscibili al momento del collegamento.",
  "text-4-2": "Tuttavia, un controllo permanente dei contenuti delle pagine collegate non è ragionevole senza prove concrete di una violazione della legge. Nel caso in cui venissimo a conoscenza di violazioni della legge nelle pagine collegate, provvederemo a rimuovere immediatamente tali link.",

  "heading-5": "Copyright",
  "text-5-1": "Tutti i contenuti di questo sito web sono soggetti a copyright. I contenuti e le opere presenti in queste pagine creati dal gestore del sito sono soggetti alla legge italiana sul diritto d'autore. La riproduzione, la modifica, la distribuzione e qualsiasi tipo di sfruttamento al di fuori dei limiti del copyright richiedono il consenso scritto del rispettivo autore o creatore. Download e copie di questo sito sono consentiti solo per uso privato e non commerciale.",
  "text-5-2": "Nella misura in cui i contenuti di questa pagina non sono stati creati dal gestore, i diritti d'autore di terzi sono rispettati e contrassegnati come tali. In particolare, i contenuti di terzi sono identificati come tali. Se tuttavia doveste venire a conoscenza di una violazione del copyright, vi preghiamo di informarci di conseguenza. Se veniamo a conoscenza di eventuali violazioni, rimuoveremo immediatamente tali contenuti.",
  "text-5-3": "Fonte: eRecht24"
}
