{
  "heading-1": "Informativa sulla privacy",
  "text-1-1": "Raccolta di dati personali durante l'utilizzo del nostro sito web",
  "heading-2": "1. In generale",
  "text-2-1": "La presente informativa sulla privacy ha lo scopo di informare gli utenti di questo sito web sulla natura, l'ambito e le finalità della raccolta e dell'utilizzo dei dati personali da parte del Dr. Ernst Sebastian Gassebner (Mayenburgstr.32, 39011 Lana, Tel: +393355444052, E-mail: e.gassebner(at)rolmail.net) in qualità di gestore di questo sito web https://www.ernstgassebner.com. Le seguenti informazioni sono fornite in conformità alle disposizioni del Regolamento Europeo per la protezione dei dati personali n. 2016/679 (di seguito GDPR). Questo sito tratta i vostri dati personali con riservatezza e in conformità alle disposizioni di legge. Poiché le nuove tecnologie e il costante sviluppo di questo sito web possono comportare modifiche alla presente dichiarazione sulla protezione dei dati, vi consigliamo di rileggerla a intervalli regolari. Le definizioni dei termini utilizzati (ad esempio dati personali o trattamento) sono riportate nell'art. 4 del GDPR.",
  "heading-3": "2. Dati di accesso in caso di consultazione del nostro sito",
  "text-3-1": "In caso di mero utilizzo informativo del sito web, ossia se non vi registrate o non ci trasmettete informazioni in altro modo, raccogliamo solo i dati personali che il vostro browser trasmette al nostro server. Se desiderate visualizzare il nostro sito web, raccogliamo i seguenti dati, che sono tecnicamente necessari per visualizzare il nostro sito web e per garantirne la stabilità e la sicurezza:",
  "list-1-1": "Indirizzo IP",
  "list-1-2": "Data e ora della richiesta",
  "list-1-3": "Differenza di fuso orario dall'ora media di Greenwich (GMT)",
  "list-1-4": "Contenuto della richiesta (pagina o file specifici)",
  "list-1-5": "stato di accesso/codice di stato HTTP",
  "list-1-6": "Quantità di dati trasmessi in ciascun caso",
  "list-1-7": "Sito web da cui è partita la richiesta",
  "list-1-8": "Dettagli del browser e del sistema operativo (user agent)",
  "text-3-2": "La base giuridica per il trattamento dei dati generati automaticamente è l'art. 6(1)(f) DSGVO. Il trattamento è necessario per garantire la funzionalità del sito web, nonché per ottimizzare e fornire correttamente i contenuti del nostro sito web e per fornire alle autorità di polizia le informazioni necessarie per l'azione penale in caso di attacco informatico. Questo è anche il legittimo interesse per il trattamento dei dati. I dati generati automaticamente vengono cancellati non appena non sono più necessari per raggiungere gli scopi sopra menzionati, ovvero quando la visita al sito web in questione è terminata. Nel caso del trattamento del vostro indirizzo IP, la cancellazione avviene al più tardi dopo 7 giorni. Il trattamento dei suddetti dati per la messa a disposizione del sito web e l'eventuale memorizzazione in file di log è assolutamente necessario per il funzionamento del sito web. Di conseguenza, non c'è alcuna possibilità di opporsi.",
  "heading-4": "3. Utilizzo di cookies",
  "heading-4-1": "a. Cosa sono i cookies e perché li utilizziamo?",
  "text-4-1": "Sul nostro sito utilizziamo i cookie. I cookie sono file creati automaticamente dal browser e memorizzati sul dispositivo finale (PC, laptop, tablet, smartphone o simili) quando si visita il nostro sito. I cookie non causano alcun danno al dispositivo finale e non contengono virus, trojan o altro malware. Nel cookie vengono memorizzate informazioni relative allo specifico dispositivo finale utilizzato. Tuttavia, ciò non significa che veniamo a conoscenza direttamente della vostra identità. L'uso dei cookie serve, da un lato, a rendere l'utilizzo della nostra offerta più piacevole e funzionale per voi. Ad esempio, utilizziamo i cosiddetti cookie di sessione per riconoscere che avete già visitato singole pagine del nostro sito web. Questi vengono automaticamente cancellati dopo che l'utente ha lasciato il nostro sito. Inoltre, per ottimizzare la facilità d'uso, utilizziamo anche cookie temporanei che vengono memorizzati sul dispositivo finale dell'utente per un periodo di 90 giorni. Se visitate nuovamente il nostro sito per utilizzare i nostri servizi, viene automaticamente riconosciuto che siete già stati da noi e quali inserimenti e impostazioni avete effettuato, in modo che non dobbiate inserirli nuovamente. Utilizziamo questi cookie sulla base dell'art. 6, comma 1, lettera b) del DSGVO per mettere a vostra disposizione il nostro sito web in modo adeguato",
  "heading-4-2": "b. Che tipo di cookies utilizziamo?",
  "text-4-2": "Il nostro sito web utilizza i seguenti cookie di performance, che sono spiegati più dettagliatamente di seguito.",
  "heading-4-3": "i. Matomo",
  "text-4-3": "Questo sito web utilizza Matomo, un software open source e self-hosted per raccogliere dati di utilizzo anonimi per questo sito web. I dati sul comportamento dei visitatori vengono raccolti per identificare eventuali problemi come pagine non trovate, problemi con i motori di ricerca o pagine non popolari. Dopo aver elaborato i dati (numero di visitatori, valutazione delle prestazioni delle pagine e sottopagine di errore, ecc.) Matomo genera dei report ai quali i proprietari del sito web possono reagire. (correzione di errori, promozione del sito, ecc.) Matomo elabora i seguenti dati: Sito web da cui proviene la richiesta.",
  "list-2-1": "Cookies",
  "list-2-2": "Indirizzi IP anonimizzati rimuovendo gli ultimi 2 byte (cioè 198.52.0.0 invece di 198.52.112.14)",
  "list-2-3": "Posizione pseudo-anonimizzata (basata su un indirizzo IP anonimo)",
  "list-2-4": "data e ora",
  "list-2-5": "titolo della pagina visualizzata",
  "list-2-6": "URL della pagina visitata",
  "list-2-7": "URL della pagina precedente",
  "list-2-8": "Risoluzione dello schermo",
  "list-2-9": "Ora locale",
  "list-2-10": "File cliccati e scaricati",
  "list-2-11": "Collegamenti esterni",
  "list-2-12": "Durata del caricamento della pagina",
  "list-2-13": "Paese, Regione, Città (con bassa precisione a causa dell'indirizzo IP",
  "list-2-14": "Lingua principale del browser",
  "list-2-15": "Agente del browser",
  "list-2-16": "Interazioni con i moduli (ma non con il loro contenuto)",
  "heading-5": "i. Raccolta di dati indiretta",
  "text-5-1": "Il trattamento dei dati si basa sul principio del legittimo interesse. L'elaborazione dei dati ci aiuta a capire cosa funziona sul nostro sito e cosa no. Ad esempio, lo usiamo per capire se il contenuto è ben accolto o come migliorare la struttura del sito. In questo modo l'operatore può reagire agli errori. I vostri dati saranno utilizzati solo per migliorare l'utilizzo del sito web.",
  "heading-6": "4. Elenco dei cookies utilizzati nel sito",
  "text-6-1": "Verranno registrati i seguenti dati:",
  "text-6-2": "Nome del cookie / scadenza / descrizione;",
  "text-6-3": "-ga / 2 Jahre / Wird verwendet, um User*innen zu unterscheiden;",
  "text-6-4": "-gid / 24 ore / Utilizzato per distinguere gli utenti;",
  "text-6-5": "_gat / 1 minuto / Utilizzato per limitare la velocità di richiesta",
  "heading-7": "5. Comunicazione dei dati",
  "text-7-1": "I vostri dati personali non saranno trasferiti a terzi per scopi diversi da quelli elencati di seguito.",
  "heading-7-1": "i. Dettagli sul trasferimento a paesi terzi",
  "text-7-2": "I dati di questo sito web e di Matomo sono ospitati nell'UE. I dati non lasciano mai l'UE",
  "heading-8": "6. Diritti dell'utente",
  "text-8": "In qualità di utente Lei ha il diritto di ottenere su richiesta informazioni gratuite su quali dati siano stati memorizzati sulla Sua persona. Ha inoltre il diritto a rettifica di dati scorretti e alla limitazione del trattamento o alla cancellazione dei Suoi dati personali. Al bisogno potrà far valere anche il Suo diritto alla portabilità dei dati. Qualora supponesse che i Suoi dati siano stati trattato in modo illegittimo, potrà presentare reclamo presso l’organo di vigilanza competente.",
  "heading-9": "7. Diritto a rettifica, cancellazione, oblio, limitazione e opposizione",
  "text-9": "Lei ha il diritto alla rettifica o cancellazione e all’oblio dei Suoi dati personali o alla limitazione del trattamento degli stessi. Inoltre ha la facoltà di opporsi al trattamento. È possibile presentare la rispettiva richiesta informale al gestore del sito. Qualora in seguito all’esercizio del presente diritto non fosse più possibile fornire correttamente l’offerta perché vengono a mancare i dati necessari, il gestore del sito non assume alcuna responsabilità per la Sua mancanza, né nei Suoi confronti né verso terzi.",
  "heading-10": "8. Diritto di reclamo presso l'autorità di vigilanza",
  "text-10": "Lei ha il diritto di presentare reclamo in ordine alla raccolta e al trattamento dei Suoi dati personali presso l’autorità di vigilanza indicata dallo Stato italiano (attualmente il Garante per la protezione dei dati personali).",
  "heading-11": "9. Consegna di copie",
  "text-11": "Lei può inoltre richiedere una copia dei dati personali raccolti e trattati dal gestore del sito. La trasmissione delle copie avviene di norma in formato elettronico, a meno che Lei non richieda una copia cartacea. Per la richiesta di più copie è facoltà del gestore a chiedere un adeguato compenso.",
  "heading-12": "10. Diritto alla portabilità dei dati",
  "text-12-1": "Lei ha il diritto di ottenere i Suoi dati personali, che ha messo a disposizione del gestore del sito, in un formato strutturato, di uso comune e leggibile. Inoltre ha il diritto di pretendere che i Suoi dati vengano trasferiti senza ostacoli a una persona da Lei indicata.",
  "text-12-2": "Qualora desiderasse rettificare, bloccare, cancellare i Suoi dati personali archiviati o ottenere informazioni sugli stessi, oppure qualora avesse domande in ordine alla raccolta, al trattamento o all’utilizzo dei Suoi dati personali o voglia revocare il consenso dato, Le chiediamo gentilmente di rivolgersi a:",
  "text-12-3": "E-Mail: e.gassebner(at)rolmail.net"
}
