{
  "heading-1": "Datenschutzerklärung",
  "text-1-1": "Erhebung personenbezogener Daten bei der Nutzung unserer Website",
  "heading-2": "1. Grundlegendes",
  "text-2-1": "Diese Datenschutzerklärung soll die Nutzer*innen dieser Webseite über die Art, den Umfang und den Zweck der Erhebung und Verwendung personenbezogener Daten durch Dr. Ernst Sebastian Gassebner (Mayenburgstr.32, 39011 Lana, Tel: +393355444052, E-mail: e.gassebner(at)rolmail.net) als Betreiber dieser Webseite https://www.ernstgassebner.com informieren. Die nachstehenden Informationen ergehen dabei in Übereinstimmung mit den Vorgaben der Europäischen Datenschutzgrundverordnung Nr. 2016/679 (in der Folge kurz „DSGVO“). Diese Seite behandelt Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Vorschriften. Da durch neue Technologien und die ständige Weiterentwicklung dieser Webseite Änderungen an dieser Datenschutzerklärung vorgenommen werden können, empfehlen wir Ihnen sich die Datenschutzerklärung in regelmäßigen Abständen wieder durchzulesen. Definitionen der verwendeten Begriffe (z.B. “personenbezogene Daten” oder “Verarbeitung”) finden Sie in Art. 4 DSGVO.",
  "heading-3": "2. Zugriffsdaten bei Besuch unserer Webseite",
  "text-3-1": "Bei der bloß informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen übermitteln, erheben wir nur jene personenbezogenen Daten, die Ihr Browser an unseren Server übermittelt. Wenn Sie unsere Website betrachten möchten, erheben wir die folgenden Daten, die für uns technisch erforderlich sind, um Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit zu gewährleisten:",
  "list-1-1": "IP-Adresse",
  "list-1-2": "Datum und Uhrzeit der Anfrage",
  "list-1-3": "Zeitzonendifferenz zur Greenwich Mean Time (GMT)",
  "list-1-4": "Inhalt der Anforderung (konkrete Seite oder Datei)",
  "list-1-5": "Zugriffsstatus/HTTP-Statuscode",
  "list-1-6": "jeweils übertragene Datenmenge",
  "list-1-7": "Website, von der die Anforderung kommt",
  "list-1-8": "Angaben zu Browser und Betriebssystem (User Agent)",
  "text-3-2": "Rechtsgrundlage für die Verarbeitung der automatisch generierten Daten ist Art. 6 Absatz 1,Buchstabe f) DSGVO. Die Verarbeitung ist erforderlich, um die Funktionsfähigkeit der Website sicherzustellen sowie die Inhalte unserer Website zu optimieren und korrekt auszuliefern und um Strafverfolgungsbehörden im Falle eines Cyberangriffes die zur Strafverfolgung notwendigen Informationen bereitzustellen. Darin liegt auch das berechtigte Interesse für die Datenverarbeitung. Die automatisch generierten Daten werden gelöscht, sobald sie für die Erreichung der vorgenannten Zwecke nicht mehr erforderlich sind, d.h. wenn die jeweilige Website-Besuch beendet ist. Im Falle der Verarbeitung Ihrer IP-Adresse erfolgt die Löschung spätestens nach 7 Tagen. Die Verarbeitung der vorgenannten Daten zur Bereitstellung der Website und einer etwaigen Speicherung in Logfiles ist für den Betrieb der Website zwingend notwendig. Es besteht folglich keine Möglichkeit des Widerspruchs.",
  "heading-4": "3. Verwendung von Cookies",
  "heading-4-1": "a. Was sind Cookies und wieso verwenden wir diese?",
  "text-4-1": "Wir setzen auf unserer Seite Cookies ein. Cookies sind Dateien, die Ihr Browser automatisch erstellt und die auf Ihrem Endgerät (PC, Laptop, Tablet, Smartphone o.ä.) gespeichert werden, wenn Sie unsere Seite besuchen. Cookies richten auf Ihrem Endgerät keinen Schaden an, enthalten keine Viren, Trojaner oder sonstige Schadsoftware. In dem Cookie werden Informationen abgelegt, die sich jeweils im Zusammenhang mit dem spezifisch eingesetzten Endgerät ergeben. Dies bedeutet jedoch nicht, dass wir dadurch unmittelbar Kenntnis von Ihrer Identität erhalten. Der Einsatz von Cookies dient einerseits dazu, die Nutzung unseres Angebots für Sie angenehmer und funktionaler zu gestalten. Wir setzen etwa sogenannte Session-Cookies ein, um zu erkennen, dass Sie einzelne Seiten unserer Website bereits besucht haben. Diese werden nach Verlassen unserer Seite automatisch gelöscht. Darüber hinaus setzen wir ebenfalls zur Optimierung der Benutzerfreundlichkeit temporäre Cookies ein, die für einen Zeitraum von 90 Tagen auf Ihrem Endgerät gespeichert werden. Besuchen Sie unsere Seite erneut, um unsere Dienste in Anspruch zu nehmen, wird automatisch erkannt, dass Sie bereits bei uns waren und welche Eingaben und Einstellungen sie getätigt haben, um diese nicht noch einmal eingeben zu müssen. Diese Cookies setzen wir auf Grund Art. 6, Absatz 1, Buchstabe b) DSGVO ein, um Ihnen unsere Website in zweckentsprechender Weise zur Verfügung zu stellen.",
  "heading-4-2": "b. Welche Arten von Cookies verwenden wir?",
  "text-4-2": "Unsere Website verwendet folgenden Performance-Cookie, die nachfolgend näher erläutert werden.",
  "heading-4-3": "i. Matomo",
  "text-4-3": "Diese Website verwendet Matomo, eine Open Source, selbstgehastete Software um anonyme Nutzungsdaten für diese Webseite zu sammeln. Die Daten zum Verhalten der Besucher*innen werden gesammelt um eventuelle Probleme wie nicht gefundene Seiten, Suchmaschinenprobleme oder unbeliebte Seiten ausfindig zu machen. Nach der Verarbeitung der Daten (Anzahl der Besucher*innen, Fehlerseiten auswerten und Performance der Unterseiten auswerten, usw.) erzeugt Matomo Berichte für die Webseitenbetreiber*innen, damit diese darauf reagieren können. (Behebung Fehler, Bewerbung der Seite, usw.) Matomo verarbeitet die folgenden Daten: Website, von der die Anforderung kommt",
  "list-2-1": "Cookies",
  "list-2-2": "Anonymisierte IP-Adressen indem die letzten 2 bytes entfernt werden (also  198.52.0.0 anstatt 198.52.112.14)",
  "list-2-3": "Pseudoanonymisieter Standort (basierend auf der anonymisierten IP-Adresse",
  "list-2-4": "Datum und Uhrzeit",
  "list-2-5": "Titel der aufgerufenen Seite",
  "list-2-6": "URL der aufgerufenen Seite",
  "list-2-7": "URL der vorhergehenden Seite",
  "list-2-8": "Bildschirmauflösung",
  "list-2-9": "Lokale Zeit",
  "list-2-10": "Dateien die angeklickt und heruntergeladen wurden",
  "list-2-11": "Externe Links",
  "list-2-12": "Dauer des Seitenaufbaus",
  "list-2-13": "Land, Region, Stadt (mit niedriger Genauigkeit aufgrund von IP-Adresse",
  "list-2-14": "Hauptsprache des Browsers",
  "list-2-15": "Agent des Browsers",
  "list-2-16": "Interaktionen mit Formularen (aber nicht deren Inhalt)",
  "heading-5": "i. Indirekte Datensammlung",
  "text-5-1": "Die Datenverarbeitung basiert auf dem Prinzip des legitimen Interesses. Das Verarbeiten des Daten hilft uns herauszufinden, was auf unserer Seite funktioniert und was nicht. Zum Beispiel finden wir damit heraus, ob die Inhalte gut ankommen oder wie wir die Struktur der Webseite verbessern können. Der Betreiber kann auf Fehler, dadurch darauf reagieren. Ihre Dann werden ausschließlich zum Verbessern der Webseitennutzung verwendet.",
  "heading-6": "4. Liste der Cookies welche auf der Website verwendet werden",
  "text-6-1": "Folgende Daten werden protokolliert:",
  "text-6-2": "Cookie Name / Ablaufzeit / Beschreibung;",
  "text-6-3": "-ga / 2 Jahre / Wird verwendet, um User*innen zu unterscheiden;",
  "text-6-4": "-gid / 24 Stunden / Wird verwendet, um User*innen zu unterscheiden;",
  "text-6-5": "_gat / 1 Minute / Wird zum Drosseln der Anforderungsrate verwendet",
  "heading-7": "5. Übermittlung von Daten",
  "text-7-1": "Eine Übermittlung Ihrer persönlichen Daten an Dritte zu Anderen als den im Folgenden aufgeführten Zwecken findet nicht statt.",
  "heading-7-1": "i. Details zum Transfer in Drittstaaten",
  "text-7-2": "Die Daten dieser Website und Matomo werden in der EU gehostet. Die Daten verlassen nie die EU.",
  "heading-8": "6. Rechte des Nutzers",
  "text-8": "Sie haben als Nutzer*in das Recht, auf Antrag eine kostenlose Auskunft darüber zu erhalten, welche personenbezogenen Daten über Sie gespeichert wurden. Sie haben außerdem das Recht auf Berichtigung falscher Daten und auf die Verarbeitungseinschränkung oder Löschung Ihrer personenbezogenen Daten. Falls zutreffend, können Sie auch Ihr Recht auf Datenportabilität geltend machen. Sollten Sie annehmen, dass Ihre Daten unrechtmäßig verarbeitet wurden, können Sie eine Beschwerde bei der zuständigen Aufsichtsbehörde einreichen.",
  "heading-9": "7. Recht auf Berichtigung, Löschung, Vergessenwerden, Einschränkung und Widerspruch",
  "text-9": "Sie haben das Recht auf Berichtigung oder Löschung, auch „Vergessenwerden“ Ihrer personenbezogenen Daten oder auf Einschränkung der Verarbeitung Ihrer Daten. Ebenso haben Sie ein Widerspruchsrecht gegen die Verarbeitung. Ein entsprechender Antrag kann formlos an den Betreiber gestellt werden. Kann durch Ausübung dieses Rechts die Erbringung des Angebots, etwa weil notwendige Daten nicht mehr zur Verfügung stehen, nicht ordnungsgemäß erfüllt werden, übernimmt der Betreiber keinerlei Haftungen hieraus, weder Ihnen noch Dritten gegenüber.",
  "heading-10": "8. Beschwerderecht bei einer Aufsichtsbehörde",
  "text-10": "Sie haben das Recht, bezüglich der Erhebung und Verarbeitung Ihrer personenbezogenen Daten Beschwerde bei einer vom italienischen Staat hierfür bezeichneten Aufsichtsbehörde (dzt. italienische Datenschutzbehörde `Garante per la protezione dei dati personali`) zu erheben.",
  "heading-11": "9. Aushändigung von Kopien",
  "text-11": "Sie können eine Kopie Ihrer vom Betreiber erhobenen und verarbeiteten personenbezogenen Daten beantragen. Die Übermittlung der Kopien erfolgt grundsätzlich in elektronischer Form, außer Sie beantragen ausdrücklich eine Aushändigung in Papierform. Werden weitere Kopien beantragt, so kann der Betreiber ein angemessenes Entgelt hierfür in Rechnung stellen.",
  "heading-12": "10. Recht auf Datenübertragbarkeit",
  "text-12-1": "Sie haben das Recht, Ihre personenbezogenen Daten, die Sie dem Betreiber zur Verfügung gestellt haben, in einem strukturierten, gängigen und lesbaren Format zu erhalten. Ebenso haben Sie das Recht, dass Ihre Daten einer anderen, von Ihnen bezeichneten Person, ohne Behinderung übermittelt werden.",
  "text-12-2": "Wenn Sie eine Berichtigung, Sperrung, Löschung oder Auskunft über die zu Ihrer Person gespeicherten personenbezogenen Daten wünschen oder Fragen bzgl. der Erhebung, Verarbeitung oder Verwendung Ihrer personenbezogenen Daten haben oder erteilte Einwilligungen widerrufen möchten, wenden Sie sich bitte an: Land, Region, Stadt (mit niedriger Genauigkeit aufgrund von IP-Adresse",
  "text-12-3": "e.gassebner(at)rolmail.net"
}
